{
  "ismayilli_title": "Ismayilli",
  "section_1": {
    "title": "Geographical Location and Climate",
    "text": "Ismayilli district is located in the northeastern part of Azerbaijan and is known for its rich nature and culture. Bordering the Quba and Shaki districts, Ismayilli is approximately 170 km from the capital Baku. The district includes both mountainous and flat areas, making it attractive for tourism.\n\nIsmayilli lies at the foothills of the Greater Caucasus Mountains. The district covers an area of about 2,100 square kilometers and boasts abundant natural resources. The climate is temperate, hot in summer and cold with snowfall in winter. The region is rich in forests and rivers, which enhance its natural beauty."
  },
  "section_2": {
    "title": "History and Culture",
    "text": "Historically, Ismayilli has been a crossroads of many cultures. The district is home to numerous historical monuments and archaeological findings. It is also situated on ancient trade routes of Azerbaijan and has long served as a significant cultural center.\n\nOne of the most important cultural landmarks is the 'Ismayilli Khan Palace' dating back to the 16th century. There are also many historical villages and mosques, making the area a fascinating destination for visitors."
  },
  "section_3": {
    "title": "Sights and Attractions",
    "text": "Ismayilli is renowned for its natural beauty. The mountainous areas are ideal for nature lovers and hikers.\n\nQaranohur Lake: One of the most famous tourist destinations in Ismayilli. Located among the mountains, the lake offers breathtaking scenery.\n\nLahij Settlement: Located within the district, Lahij is one of Azerbaijan’s oldest centers of copper and bronze craftsmanship. Known for its artisan traditions, Lahij is famous for handmade copperware and other crafts.\n\nIsmayilli Forest: Forested areas around the Greater Caucasus Mountains are perfect for hiking, ecotourism, and other outdoor activities."
  },
  "section_4": {
    "title": "Economy and Traditions",
    "text": "Ismayilli is well known for its agriculture. The economy of the district is mainly based on fruit growing—especially apples—vegetable farming, and animal husbandry. Tourism, craftsmanship, and farming are also developing sectors.\n\nLahij Carpet Weaving: Lahij is famous for its traditional carpet weaving. The town also has museums showcasing ancient carpet samples and local crafts.\n\nIsmayilli Khan Palace: This 16th-century historical monument reflects the cultural heritage of the district."
  },
  "section_5": {
    "title": "Travel and Visiting Info",
    "text": "Ismayilli can be easily reached from Baku and other regions. The central part of the district is well connected with major transportation routes, making travel convenient for tourists.\n\nBest Time to Visit: Ismayilli is attractive in both summer and winter. In summer, visitors can enjoy hiking and lake swimming; in winter, skiing and snow-covered landscapes offer great experiences. Spring and autumn also bring exceptional natural beauty.\n\nIsmayilli is one of Azerbaijan’s most naturally and culturally rich regions, making it an ideal destination for nature lovers and those interested in history and culture."
  }
}
