{
  "lenkeran_title": "Lankaran",
  "section_1": {
    "title": "Geographical Location and Natural Conditions",
    "text": "Lankaran district is located in the southern part of Azerbaijan and is known for its natural beauty, rich cultural heritage, and economic importance. The region is especially famous for its climate, fruit cultivation, and tea production. It forms the southern border of Azerbaijan and is of great interest to both local and foreign tourists.\n\nLankaran lies in the South Caucasus region along the Caspian Sea coast and shares borders with Astara to the north and Masalli to the west. Its territory includes both mountainous and flatland areas."
  },
  "section_2": {
    "title": "Nature, Flora and Fauna",
    "text": "Lankaran has a subtropical climate, which creates extremely favorable conditions for agriculture. The coastal area has a humid subtropical climate ideal for tea and fruit farming. The mountainous areas have a milder climate, contributing to the formation of a rich natural landscape.\n\nThe region is famous for its lush forests, subtropical vegetation, and diverse wildlife. Rare plant and animal species can be found in Lankaran’s forested areas. These lands are ecologically rich and support biodiversity.\n\nRivers like the Lankaran River play a crucial role in irrigation. The district is also well known for its tea plantations and hazelnut cultivation.\n\nIn the mountainous regions, wild goats, red bears, and wild cats are found, while in the forest zones, birds, foxes, and rabbits are common."
  },
  "section_3": {
    "title": "History and Culture",
    "text": "Lankaran has a very rich historical and cultural heritage. It is one of the oldest inhabited areas of Azerbaijan. The city has been influenced by many cultures, including the Caucasian Albanian state, the Sassanids, and the Islamic era.\n\nOne of the most notable historical monuments is the Lankaran Fortress. It served as a strategic border defense and was built to protect against invasions.\n\nOther important historical and cultural landmarks include the Lankaran Mosque, the Sultan Safavi Mosque, and Qala Mountain. These monuments reflect the district’s deep cultural and historical roots."
  },
  "section_4": {
    "title": "Agriculture and Economy",
    "text": "Due to its subtropical climate and favorable conditions, Lankaran has a highly developed agricultural sector. The key industries include tea production, fruit growing, hazelnut cultivation, tobacco farming, and rice production. Lankaran is especially known as a center of tea production in Azerbaijan.\n\nTea plantations play a central role in the district's economy, and Lankaran tea is known for its high quality, particularly in foreign markets.\n\nHazelnut farming is also well-developed and economically significant. The region produces fruits such as pomegranates, apricots, oranges, kiwis, and mandarins."
  },
  "section_5": {
    "title": "Tourism and Attractions",
    "text": "Lankaran is a major tourism destination due to its natural beauty and rich history. The scenic beaches along the Lankaran River and Caspian Sea make it attractive for summer tourism. Activities such as hiking, eco-tourism, and mountain tourism are popular.\n\nLankaran Fortress: This ancient fort is a key historical site and draws interest from tourists and historians alike.\n\nHilali Village: Surrounded by stunning mountain views and natural landscapes, this village is perfect for eco-tourism.\n\nLankaran Coastline: Located along the Caspian Sea, this area has developed tourist infrastructure, including beaches and resorts."
  }
}
