{
  "lerik_title": "Lerik",
  "section_1": {
    "title": "Geographical Location and Natural Conditions",
    "text": "Lerik district is located in the south of Azerbaijan, bordering the Lankaran district, and is known for its natural beauty, rich culture, and rare flora and fauna. Lerik is also rich in historical and folklore values and is one of the highest mountainous regions of Azerbaijan.\n\nLerik is situated in the highest mountainous areas of the South Caucasus region, covering the southern slopes of the Caucasus Mountains. The district is located approximately 60 km from the city of Lankaran and lies near the southern border of Azerbaijan, close to Iran.\n\nThe district is rich in rivers, valleys, and forested areas. Mountains such as Qızılhacılı and Gədəbəy are located in the region. The highest point in the district is Mount Baba, which rises up to 2,400 meters and enhances the region’s scenic beauty."
  },
  "section_2": {
    "title": "Nature, Flora, and Fauna",
    "text": "Lerik district is very rich in natural resources. In the mountainous areas, one can observe both the beauty of the high mountains and a large number of rare plant species. Lerik’s forests are known in Azerbaijan for their unique flora. The richness of its flora and fauna also supports the existence of many endemic plant and animal species.\n\nThe forested areas mainly consist of chestnut, oak, alder trees, and mountain meadows. Many rare plants and flowers grow in these areas, further enhancing the district's natural wealth.\n\nLerik is also home to many rare animal species. The region is inhabited by mountain goats, red bears, hares, foxes, wildcats, wild birds, and other species. The district's nature provides favorable conditions for ecotourism."
  },
  "section_3": {
    "title": "History and Culture",
    "text": "Lerik is one of the oldest settlements in Azerbaijan, with a history that dates back to ancient times. There are many historical monuments in the region, and it also possesses a rich cultural heritage.\n\nAmong its cultural assets, Lerik is particularly known for its folklore and carpet weaving art. Carpet weaving, culinary traditions, and folklore arts are highly developed in the district. Local people preserve their culture through songs, dances, tales, and games. There are also ancient mountain villages and shrines in Lerik.\n\nAncient mosques, historic gravestones, and archaeological monuments in the district reflect the deep historical and cultural heritage of Lerik."
  },
  "section_4": {
    "title": "Agriculture and Economy",
    "text": "Despite its mountainous terrain, Lerik district is highly developed in terms of agriculture. The main sectors of the economy include tea cultivation, fruit growing, tobacco farming, hazelnut farming, and animal husbandry.\n\nTea cultivation plays a major role in Lerik. The high quality of the tea and the region’s subtropical climate make Lerik tea highly demanded in foreign markets. In the mountainous areas, hazelnut farming and fruit growing are well-developed. Fruits such as pomegranates, apricots, plums, and grapes are produced in the region.\n\nAnimal husbandry is also widespread in Lerik. The abundance of mountain pastures and the mild climate provide excellent conditions for livestock farming. Rice cultivation, tobacco farming, and other types of crop production also contribute to the district’s economy."
  },
  "section_5": {
    "title": "Tourism and Attractions",
    "text": "Lerik is a tourist destination known for its natural beauty and mountainous landscapes. Activities such as ecotourism, mountaineering, hiking, and green tourism are popular here.\n\nMount Baba: The highest mountain in the Lerik district, Mount Baba, is an ideal location for both mountaineers and nature lovers. From the top, one can enjoy breathtaking views of the region.\n\nLerik Forests: The forests of Lerik are very interesting for those who want to see endemic plant and animal species.\n\nLerik Villages: The mountain villages in Lerik stand out with their unique architecture and natural beauty. These villages preserve the local culture and traditional lifestyle."
  }
}
