{
  "qax": {
    "title": "Qakh",
    "section1": {
      "title": "Geography and Climate",
      "text": "Qakh district is located in the northwestern part of Azerbaijan and is an area rich in nature, ancient history, and culture. The region boasts many historical monuments, natural beauties, and a unique culture that attract both local and foreign tourists. Qakh also plays an important role in agriculture and crafts.\n\nLocated on the border with Gabala and Zagatala districts, Qakh covers approximately 2,600 square kilometers, offering a diverse geography from mountains to plains. These features make Qakh well-known for its natural wealth."
    },
    "section2": {
      "title": "History and Culture",
      "text": "Qakh lies on the southeastern slopes of the Caucasus Mountains, which gives the region a mild mountainous and subtropical climate. Summer temperatures range between 25-30°C, while winters, especially in mountainous areas, are cold and snowy. This climate supports a rich variety of flora and fauna and is ideal for agriculture and animal husbandry.\n\nQakh is rich in historical and cultural monuments from various periods. The region reflects Azerbaijani national culture through its architectural landmarks.\n\nThe history of Qakh dates back to ancient times, with traces of different civilizations discovered in the region. Many archaeological findings and historical evidence have been uncovered here."
    },
    "section3": {
      "title": "Tourism and Attractions",
      "text": "Qakh is an attractive place for tourists thanks to its natural beauty and rich historical heritage. The region is also ideal for ecotourism and rural tourism. Various historical and natural sites can be visited:\n\nQakh is home to many historical buildings and monuments. One of the most prominent is the Qakh Fortress, located in the city center. It is an example of the engineering skills of its time.\n\nThe Qakh River is one of the district's most valuable natural resources. Visitors can enjoy picnics, fishing, and spending time in nature around the river, which also offers scenic walking paths and beautiful views."
    },
    "section4": {
      "title": "Lake Göygöl, Shaki-Balakan and Natural Resources",
      "text": "Göygöl, located in the territory of Qakh, is ideal for nature lovers. The lake, situated between mountains, offers opportunities for water sports, camping, and hiking.\n\nQakh's proximity to culturally rich regions such as Shaki and Balakan makes it a place where various cultural and traditional events are held. Traditional arts, carpets, and copperwork are highly appreciated here.\n\nThe area is covered with forests rich in flora and fauna, making Qakh a great destination for eco-tourism and nature enthusiasts."
    },
    "section5": {
      "title": "Economy and Transportation",
      "text": "Qakh is a developed agricultural region, particularly known for fruit and vegetable farming. Grapes, apples, plums, apricots, and other fruits are grown here. Livestock is also significant, and many residents work in this sector.\n\nTraditional crafts like carpet weaving and copperworking are still widely practiced. The products are sold both locally and internationally, contributing to the economy.\n\nTourism is developing as well. Qakh’s natural beauty, historical monuments, and ecotourism potential suggest strong future growth.\n\nQakh lies on a vital trade route between Azerbaijan and Georgia, giving it well-developed transportation links."
    }
  }
}
