{
  "qebele": {
    "title": "Gabala",
    "section1": {
      "title": "Geographical Location and Natural Environment",
      "text": "Gabala district is located in the northwestern part of Azerbaijan, at the southern foothills of the Greater Caucasus Mountains. The region is rich in natural resources and picturesque landscapes. Rivers such as Qudyalchay, Turyanchay, and Ganjachay flow through this area, enhancing its natural beauty and ecological significance. The territory consists of mountainous, forested, and lowland zones, making it suitable for both agriculture and tourism. The majestic mountain ranges, lush forests, and flowing rivers make Gabala a valuable region both ecologically and aesthetically."
    },
    "section2": {
      "title": "Climate, Flora and Fauna",
      "text": "Gabala's climate is diverse and closely related to its relief. In mountainous areas, winters are cold and snowy, attracting tourists during the winter season. The lowlands experience a mild subtropical climate, providing favorable conditions for agriculture. The nature of the region is rich and varied: dense forests, rare plants, and animal species make this area unique. Bears, mountain goats, jackals, various bird species, and endemic plants are among the district's main natural inhabitants. The area is ideal for eco-tourism, offering hiking trails, nature reserves, and national parks."
    },
    "section3": {
      "title": "History and Culture",
      "text": "Gabala is one of the oldest inhabited areas in Azerbaijan and has a rich historical heritage. In ancient times, the city of Gabala was the capital of the Caucasian Albanian state. According to historical sources, this area was a major political and cultural center as early as the 3rd century BC. Archaeological sites like Qubadlytepe reveal remnants of ancient civilizations. The district is home to temples, tombs, fortress walls, and other historical monuments that attract history enthusiasts. Gabala is also known for its vibrant cultural life, including folklore music, the ashug tradition, carpet weaving, and national craftsmanship. Festivals and cultural events are held in the district to preserve and promote its rich heritage."
    },
    "section4": {
      "title": "Agriculture and Economy",
      "text": "Agriculture is one of the main economic activities in Gabala. Fertile lands and a favorable climate allow for the cultivation of various crops. Viticulture, fruit growing (especially apples, pears, and hazelnuts), and grain farming are widely practiced. Gabala is renowned for its grape varieties and wine production. Livestock breeding is a traditional activity in the mountainous and semi-mountainous areas, where cattle and sheep are raised, and dairy products are produced. Beekeeping is also well-developed, and Gabala honey is known for its high quality across the country. All these sectors play a crucial role in the region's economic development."
    },
    "section5": {
      "title": "Tourism and Attractions",
      "text": "Gabala is recognized as one of Azerbaijan's most popular tourist destinations. The region attracts visitors year-round due to its natural and cultural assets. The Shahdag National Park and Tufandag Ski and Recreation Complex provide excellent opportunities for winter sports and mountain hiking. In summer, Gabala's forests, rivers, and cool climate make it an ideal retreat. Historical sites such as the ancient Gabala fortress, archaeological excavation areas, and old mosques reflect the region's rich past. Modern hotels, recreation centers, and entertainment complexes demonstrate the development of the tourism infrastructure. Thousands of local and foreign tourists visit Gabala each year to enjoy its natural beauty and historical charm."
    }
  }
}
