{
  "quba": {
    "title": "Quba",
    "section1": {
      "title": "Geographical Location and Natural Conditions",
      "text": "Quba district is located in the northern part of Azerbaijan, at the southern slopes of the Greater Caucasus Mountains, and lies west of the Caspian Sea. It shares a border with the Republic of Dagestan of the Russian Federation. The region spans approximately 4,300 square kilometers and features mountainous, foothill, and lowland terrains. Rivers such as Qudyalchay and Velvelechay flow through the area. The vast forests and mountainous landscapes make Quba unique in both ecological and tourism terms."
    },
    "section2": {
      "title": "Climate, Flora and Fauna",
      "text": "Quba has a temperate climate with warm, humid summers and cold, snowy winters. Summer temperatures average between 25–30°C, while in winter it can drop below freezing. The area’s rich vegetation includes oak, hornbeam, pine, walnut, and beech trees. Its fauna features brown bears, jackals, foxes, deer, and many bird species. Quba is ideal for nature lovers and researchers alike."
    },
    "section3": {
      "title": "History and Culture",
      "text": "Quba has a rich historical background. The area has been inhabited since ancient times, with evidence of civilization dating back to the 3rd century BC. In the 18th century, it became the center of the Quba Khanate. In the 19th century, it was annexed by the Russian Empire. One of the darkest chapters in Quba's history is the 1918 genocide, during which thousands of civilians were killed. A memorial complex commemorating this tragedy has been built. Culturally, Quba is known for its carpet weaving, folk music, and ashig (bardic) traditions."
    },
    "section4": {
      "title": "Agriculture and Economy",
      "text": "Quba is an agricultural hub, known especially for apple production. The region is famous for its delicious and long-lasting apples, widely exported. Other activities include fruit growing, beekeeping, grain cultivation, and livestock farming. Modern processing plants support these industries. Quba's light industry and growing tourism sector also contribute to the local economy."
    },
    "section5": {
      "title": "Tourism and Landmarks",
      "text": "Quba is a popular destination for tourists due to its natural beauty and historical landmarks. The mountain village of Khinalig, located at 2300 meters above sea level, is known for its ancient language and culture. Other attractions include the Quba Genocide Memorial Complex, Quba Carpet Museum, Red Settlement (a unique Jewish mountain community), and scenic areas along the Qudyalchay river. Facilities for ecotourism and winter sports have also been developed in areas like Tufandag."
    }
  }
}
