{
  "qusar": {
    "title": "Qusar",
    "section1": {
      "title": "Geographical Location and Natural Features",
      "text": "Qusar is located in the northern region of Azerbaijan, at the foothills of the Greater Caucasus Mountains. Bordering with Quba, the area is rich in mountains and forests. The landscape is known for its natural beauty, including waterfalls, rivers, and mountain lakes. The climate varies by altitude – cool and humid in mountainous areas, milder in lowlands. These conditions create favorable opportunities for both agriculture and tourism."
    },
    "section2": {
      "title": "Nature and Environment",
      "text": "Qusar is rich in natural resources and biodiversity. The region includes the Qusar forest, Quba-Qusar river, and is surrounded by the Caucasus Mountains. Rare species of flora and fauna such as bears, gazelles, mountain goats, and numerous bird species inhabit the area. The forest features trees like oak, walnut, and hornbeam. Qusar is ideal for ecotourism, hiking, camping, and nature walks due to its pristine environment."
    },
    "section3": {
      "title": "History and Culture",
      "text": "Qusar's history dates back to ancient times. Archaeological findings reveal traces from the Caucasian Albania and Sassanid eras. Established in the 18th century, Qusar became an important center of trade and culture. Under Tsarist Russia, it held strategic importance. Historic monuments like the Khudavang Mosque and Qusar Fortress still stand. The region is also renowned for its rich folklore, traditional dances, carpet weaving, and Ashiq music."
    },
    "section4": {
      "title": "Agriculture and Economy",
      "text": "Qusar plays a significant role in Azerbaijan’s agricultural sector. The region specializes in grain, tobacco, orchards, and livestock. Apples, pears, peaches, apricots, and grapes are widely grown. Vegetable farming and beekeeping are also common. Small processing plants and local industries operate in the area. In recent years, tourism has also become a growing contributor to the local economy."
    },
    "section5": {
      "title": "Tourism and Attractions",
      "text": "Qusar offers diverse opportunities for tourism. Shahdag National Park provides excellent conditions for mountaineering and winter sports. Popular attractions include the Qusar Fortress, Khudavang Mosque, Qusar Forest, and Quba-Qusar River. Villages along the river offer scenic views. The region's vibrant traditions and hospitality further enrich the tourist experience."
    }
  }
}
