{
  "seki": {
    "title": "Sheki",
    "intro": {
      "title": "General Information and Geographical Location",
      "text": "Sheki district is located in the north-western part of Azerbaijan and is distinguished by its history, culture, and nature. This region is not only an attractive destination for both local and foreign tourists, but also stands out for its rich history, beautiful landscapes, unique cultural heritage, and highly developed agriculture. Sheki is also one of the oldest cities in Azerbaijan and has hosted some of the country’s most ancient civilizations.\n\nGeographical Location and Climate:\nSheki district is situated in the north-west of Azerbaijan, bordering the districts of Guba and Zagatala. The region consists of a mix of mountainous and plain areas and has a total area of more than 3,000 square kilometers. These diverse geographical features provide Sheki with natural resources and a rich ecosystem."
    },
    "history": {
      "title": "History and Culture",
      "text": "Sheki is one of the oldest cities in Azerbaijan with a rich history. The history of the city dates back to the 2nd millennium BC. The territory of Sheki has been the center of many civilizations at different times. It was also the capital of the Sheki Khanate and served as a hub for various cultures, infrastructure, and trade.\n\nFor many years, Sheki has been a center of art, culture, and education in Azerbaijan. The local people have preserved rich cultural traditions which are still maintained today. Sheki is especially known for its strong traditions in music, painting, carpet weaving, and copper work."
    },
    "tourism": {
      "title": "Tourism and Attractions",
      "text": "Sheki district is known for its historical and natural beauty. The region is home to many interesting tourist sites and monuments.\n\nSheki Khan's Palace:\nLocated in the center of Sheki city, this palace was built by the Khans of Sheki in the 18th century and is considered one of the finest examples of Azerbaijani architecture. The palace is famous for its stunning design, fine craftsmanship, and intricate mosaics. The patterns depicted on the palace walls reflect ancient art styles.\n\nChukhurchol (Sheki Villages):\nMany of Sheki’s villages feature ancient settlements and rich folklore. Chukhurchol is home to numerous historical monuments. Old houses, mosques, and caravanserais can still be found in these villages."
    },
    "sights": {
      "title": "Historical and Natural Landmarks",
      "text": "Sheki Caravanserai:\nThe historical Sheki caravanserai was located along trade routes and served as a shelter for merchants and travelers. Today, it functions as a tourist attraction and allows visitors to experience the historical atmosphere of Sheki.\n\nGelersen-Gorersen:\nThis famous natural site is located near Sheki city. It features a path surrounded by dense forests on both sides, and as you ascend, breathtaking views appear. It is an ideal hiking destination for nature lovers.\n\nKish Village:\nLocated within Sheki district, the village of Kish is a well-known historical site. The Albanian Church of Kish (4th century) located here is of great significance. This church preserves traces of ancient Albanian culture and religious beliefs, enhancing the historical value of the area."
    },
    "nature": {
      "title": "Nature, Ecotourism, and Economy",
      "text": "Sheki district is also known for its natural beauty. It has numerous forests, mountains, and waterfalls. These locations are perfect for ecotourism and hiking. Tourists visiting Sheki can go on nature walks and cool off in waterfalls located on the Sheki river.\n\nEconomy:\nSheki district has a well-developed agriculture and handicraft industry. It is especially prominent in fruit growing, viticulture, grain cultivation, and livestock breeding. The region is known for its orchards, particularly apples, plums, apricots, and other fruit varieties.\n\nSheki is also recognized for its handicrafts. Carpets, copper items, and other artisanal products produced in Sheki have a significant impact on the local economy. These carpets and copperware are in demand both locally and internationally."
    }
  }
}
