{
  "ismayilli_title": "İsmayıllı",
  "section_1": {
    "title": "Coğrafi Mövqe və İqlim",
    "text": "İsmayıllı rayonu, Azərbaycanın şimal-şərq hissəsində yerləşən, zəngin təbiəti və mədəniyyəti ilə tanınan bir bölgədir. Quba və Şəki rayonları ilə sərhəd olan İsmayıllı, həmçinin paytaxt Bakıdan təxminən 170 km məsafədədir. Rayonda həm dağlıq, həm də düzənlik ərazilər mövcuddur, bu da onu turizm üçün cəlbedici edir.\n\nİsmayıllı rayonu, Böyük Qafqaz dağlarının ətəyində yerləşir. Rayonun ərazisi təxminən 2,100 kvadratkilometrdir və çox zəngin təbii sərvətlərə sahibdir. İqlimi mülayimdir, yayda isti, qışda isə soyuq və qar yağışlıdır. Ərazidə çoxlu sayda meşəliklər və çaylar vardır ki, bunlar da rayonun təbii gözəlliyini artırır."
  },
  "section_2": {
    "title": "Tarix və Mədəniyyət",
    "text": "İsmayıllı, tarixən çoxsaylı mədəniyyətlərin kəsişdiyi bir yer olub. Rayonun ərazisində bir çox tarixi abidələr və arxeoloji tapıntılar mövcuddur. İsmayıllı həmçinin Azərbaycanın qədim ticarət yolları üzərində yerləşir və tarixən mühüm mədəniyyət mərkəzlərindən biri olmuşdur.\n\nRayonun ən əhəmiyyətli mədəniyyət abidələrindən biri, XVI əsrə aid olan 'İsmayıllı Xan Sarayı'dır. Burada, həmçinin tarixi kəndlər və məscidlər mövcuddur ki, bunlar da turistlər üçün maraqlı ziyarət yerləridir."
  },
  "section_3": {
    "title": "Görməli Yerlər",
    "text": "İsmayıllı rayonu təbii gözəllikləri ilə məşhurdur. Rayonun dağlıq əraziləri, təbiətsevərlər və dağcılar üçün çox əlverişlidir.\n\nQaranohur Gölü: İsmayıllının ən məşhur turistik yerlərindən biridir. Bu göl, dağların arasında yerləşir və möhtəşəm mənzərələrə sahibdir.\n\nLahıc Qəsəbəsi: Azərbaycanın qədim bürünc və mis emalı mərkəzlərindən biri olan Lahıc, İsmayıllı rayonu daxilində yerləşir. Lahıc həm də sənətkarlıq mərkəzi kimi tanınır və burada əla mis qablar və əl işləri istehsal olunur.\n\nİsmayıllı Meşəsi: Böyük Qafqaz dağlarının ətrafında yerləşən meşəlik sahələr, ziyarətçilərə təbiət yürüşləri, ekoturizm və daha bir çox fəaliyyət üçün ideal şərait yaradır."
  },
  "section_4": {
    "title": "İqtisadiyyat və Ənənələr",
    "text": "İsmayıllı, kənd təsərrüfatı ilə məşhurdur. Rayonun iqtisadiyyatının əsas sahələri arasında meyvəçilik, xüsusilə alma istehsalı, tərəvəzçilik və heyvandarlıq yer alır. İsmayıllıda həmçinin turizm, sənətkarlıq və əkinçilik sahələri də inkişaf edir.\n\nLahıc Xalçaçılıq Sənəti: Lahıcın xalçaçılıq sənəti çox məşhurdur. Burada həmçinin qədim xalça nümunələri və sənətkarlıqla bağlı muzeylər mövcuddur.\n\nİsmayıllı Xan Sarayı: XVI əsrdən qalan bu tarixi abidə, rayonun mədəni irsini əks etdirir."
  },
  "section_5": {
    "title": "Səyahət və Ziyarət Məlumatı",
    "text": "İsmayıllıya rahatlıqla Bakıdan və digər bölgələrdən səyahət etmək mümkündür. Rayonun mərkəzində əsas nəqliyyat xətləri yerləşir və turistlər rahatlıqla İsmayıllıya səyahət edə bilərlər.\n\nƏn Yaxşı Ziyarət Zamanı: İsmayıllı, həm yayda, həm də qışda turistlər üçün maraqlı bir yerdir. Yayda dağ yürüşləri və göldə üzmə imkanları, qışda isə dağ xizək idmanları və qar mənzərələri turistlər üçün cəlbedicidir. Yaz və payız aylarında təbiət daha da gözəl olur.\n\nİsmayıllı rayonu, Azərbaycanın ən təbii və mədəni zəngin bölgələrindən biri olub, həm təbiətsevərlər, həm də tarix və mədəniyyətə maraq göstərən turistlər üçün ideal bir yerdir."
  }
}
