{
  "lerik_title": "Lerik",
  "section_1": {
    "title": "Coğrafi Mövqe və Təbii Şərait",
    "text": "Lerik rayonu, Azərbaycanın cənubunda, Lənkəran rayonu ilə sərhəddə yerləşən və təbii gözəllikləri, zəngin mədəniyyəti və nadir flora və faunası ilə tanınan bir bölgədir. Lerik, həmçinin, çoxsaylı tarixi və folklor dəyərləri ilə zəngin bir rayondur və Azərbaycanın ən yüksək dağlıq ərazilərindən biridir.\n\nLerik rayonu, Cənubi Qafqaz bölgəsinin ən yüksək dağlıq ərazilərində yerləşir və Qafqaz dağlarının cənub hissəsindəki dağlıq əraziləri əhatə edir. Rayon, Lənkəran şəhərindən təxminən 60 km məsafədə yerləşir və Azərbaycanın cənub sərhədində, İran ilə yaxınlıqda yerləşən ərazidədir.\n\nLerik rayonu, çoxsaylı çaylar, dərələr və meşəlik ərazilərlə zəngindir. Rayonun dağlıq ərazilərində Qızılhacılı, Gədəbəy dağları və digər yüksək dağlar yerləşir. Rayonun ən hündür nöqtəsi Baba dağdır. Bu dağ 2,400 metrə qədər yüksəlir və Lerik rayonunun təbii mənzərəsini daha da zənginləşdirir."
  },
  "section_2": {
    "title": "Təbiət və Flora ilə Fauna",
    "text": "Lerik rayonu təbii sərvətlər baxımından çox zəngindir. Rayonun dağlıq hissələrində həm yüksək dağların təbii gözəlliklərini, həm də çox sayda nadir bitki növünü görmək mümkündür. Lerik meşələri Azərbaycanda nadir flora ilə tanınır. Rayonun flora və faunasının zənginliyi, eyni zamanda, çoxsaylı endemik bitki və heyvan növlərinin mövcudluğunu təmin edir.\n\nLerik rayonunda meşəlik ərazilər, əsasən, xurmuş, palıd, qızılağac, dağ çəmənlikləri ilə zəngindir. Bu ərazilərdə çoxsaylı nadir bitkilər və çiçəklər mövcuddur ki, bunlar da rayonun təbii zənginliyini daha da artırır.\n\nLerik həmçinin, bir çox nadir heyvan növünə də ev sahibliyi edir. Bu ərazilərdə dağ keçisi, qırmızı ayı, dovşan, tülkü, çöl pişiyi, yabanı quşlar və digər heyvan növləri yaşayır. Rayonun təbiəti ekoturizm üçün əlverişli şərait təmin edir."
  },
  "section_3": {
    "title": "Tarixi və Mədəniyyət",
    "text": "Lerik rayonu, Azərbaycanın ən qədim yaşayış məskənlərindən biridir və bu ərazinin tarixi çox qədim dövrlərə gedib çıxır. Lerikdə bir çox tarixi abidələr mövcuddur və rayon, həmçinin, zəngin mədəniyyətə malikdir.\n\nRayonun mədəni irsi arasında xüsusilə Lerik folkloru və Xalçaçılıq sənəti tanınır. Lerikdə Xalçaçılıq, mətbəx mədəniyyəti və folklor sənəti çox inkişaf edib. Yerli əhali, müxtəlif mahnılar, rəqslər, nağıllar və oyunlar ilə öz mədəniyyətini qoruyub saxlayır. Lerikdə həmçinin qədim dağ kəndləri və ziyarətgahlar mövcuddur.\n\nLerikdəki qədim məscidlər, tarixi məzar daşları və arxeoloji abidələr rayonun zəngin tarixini və mədəniyyətini əks etdirir."
  },
  "section_4": {
    "title": "Kənd Təsərrüfatı və İqtisadiyyat",
    "text": "Lerik rayonu, ərazisinin dağlıq olmasına baxmayaraq, kənd təsərrüfatı baxımından çox inkişaf etmişdir. Rayonun əsas iqtisadi sahələri arasında çayçılıq, meyvəçilik, tütünçülük, fındıqçılıq və heyvandarlıq yer alır.\n\nLerikdə çayçılıq çox mühüm yer tutur. Çayın yüksək keyfiyyətli olması və bölgənin subtropik iqlimi, Lerik çayının xarici bazarda çox tələb görməsinə səbəb olur. Rayonun dağlıq ərazilərində isə fındıqçılıq və meyvəçilik inkişaf edib. Lerikdə xüsusilə nar, ərik, gavalı və üzüm istehsal edilir.\n\nHeyvandarlıq da Lerik rayonunda geniş yayılmışdır. Dağlarda otlaq sahələrinin bolluğu və mülayim iqlim şəraiti, bu ərazidə heyvandarlığın inkişafına şərait yaradır. Düyüçülük, tütünçülük və aralıq sahələrində bitkiçilik də rayon iqtisadiyyatına töhfə verir."
  },
  "section_5": {
    "title": "Turizm və Görməli Yerlər",
    "text": "Lerik rayonu, təbii gözəllikləri və dağlıq əraziləri ilə tanınan bir turizm bölgəsidir. Burada ekoturizm, dağçılıq, gəzinti turları və yaşıl turizm kimi fəaliyyətlər populyardır.\n\nBaba dağ: Lerik rayonunun ən hündür dağı olan Baba dağ, həm dağçılar, həm də təbiətsevərlər üçün ideal bir yerdir. Burada yüksək dağ zirvəsindən gözəl mənzərəni izləmək mümkündür.\n\nLerik meşələri: Lerikdəki meşəlik ərazilər, endemik bitki və heyvan növlərini görmək istəyənlər üçün çox maraqlı bir yerdir.\n\nLerik kəndləri: Lerikdəki dağ kəndləri, xüsusilə özünəməxsus memarlığı və təbii gözəllikləri ilə diqqət çəkir. Bu kəndlər, yerli mədəniyyətin və həyat tərzinin saxlanıldığı yerlərdir."
  }
}
