{
  "qax": {
    "title": "Qax",
    "section1": {
      "title": "Coğrafi Mövqe və İqlim",
      "text": "Qax rayonu, Azərbaycanın şimal-qərb hissəsində yerləşən və zəngin təbiətinə, qədim tarixə və mədəniyyətə sahib olan bir ərazidir. Bu rayon, həm yerli, həm də xarici turistlər üçün cəlbedici olan bir çox tarixi abidə, təbii gözəllik və unikal mədəniyyətə malikdir. Qax, həmçinin kənd təsərrüfatı və sənətkarlıq sahəsində də əhəmiyyətli bir yer tutur.\n\nQax rayonu, Azərbaycanın şimal-qərb hissəsində, Qəbələ və Zaqatala rayonları ilə sərhəddə yerləşir. Rayonun ümumi ərazisi təxminən 2,600 kvadratkilometrdir və dağlıq ərazilərdən düzənliklərə qədər geniş coğrafi müxtəliflik təqdim edir. Bu xüsusiyyətlər, Qaxı təbii zənginlikləri ilə tanınan bir rayon halına gətirir."
    },
    "section2": {
      "title": "Tarix və Mədəniyyət",
      "text": "Qax rayonu, həmçinin Qafqaz dağlarının cənub-şərq ətəyində yerləşir və buna görə də bu ərazinin iqlimi mülayim dağlıq və subtropikdir. Yayda temperatur 25-30°C arasında dəyişir, qışda isə, xüsusən dağlıq ərazilərdə, soyuq hava şəraiti və qar yağışı baş verir. Bu, rayonun ərazisində müxtəlif bitki örtükləri və heyvanat aləminin müxtəlifliyini təmin edir. Rayonun iqlimi, həm də əkinçilik və heyvandarlıq üçün əlverişli şərait yaradır.\n\nQax rayonu, çoxsaylı tarixi və mədəni abidələrlə zəngindir. Bu ərazidə müxtəlif dövrlərə aid çoxlu sayda tarixi abidələr mövcuddur. Qax həmçinin, Azərbaycan xalqının mədəniyyətini özündə əks etdirən müxtəlif memarlıq nümunələrinə malikdir.\n\nQaxın tarixi çox qədim dövrlərə gedib çıxır və bu ərazidə müxtəlif sivilizasiyaların izləri aşkar edilib. Burada qədim dövrə aid çox sayda arxeoloji tapıntı və tarixə dair məlumatlar mövcuddur."
    },
    "section3": {
      "title": "Turizm və Görməli Yerlər",
      "text": "Qax, təbiətinin gözəlliyi və zəngin tarixi irsi ilə turistlər üçün maraqlı bir məkandır. Rayon, həm də ekoturizm və kənd turizmi üçün əlverişli şərait yaradır. Qaxda müxtəlif təbii və tarixi yerləri ziyarət etmək mümkündür:\n\nQaxda bir çox tarixi abidə və memarlıq nümunələri mövcuddur. Burada ən məşhur abidələrdən biri olan Qax Qalası diqqət çəkir. Bu qala, şəhərin mərkəzində yerləşir və dövrün mühəndislik bacarığını göstərən bir memarlıq nümunəsidir.\n\nQax çayı, rayonun ən önəmli təbii sərvətlərindən biridir. Çayın ətrafında piknik etmək, balıq tutmaq və təbiətlə iç-içə vaxt keçirmək mümkündür. Çayın ətrafı həm də çoxsaylı gəzinti yolları və gözəl mənzərələr təklif edir."
    },
    "section4": {
      "title": "Göy-Göl, Şəki-Balakən və Təbii Resurslar",
      "text": "Qax rayonunun ərazisində yerləşən Göy-Göl, təbiətsevərlər üçün ideal bir yerdir. Göl, dağların arasında yerləşir və burada müxtəlif su idmanları, çadır qurmaq və təbiət yürüşləri etmək mümkündür.\n\nZəngin mədəniyyətə malik bölgələrə yaxın olan Qax, həm də bu regionların mədəniyyətlərini və ənənələrini əks etdirən müxtəlif tədbirlərin keçirildiyi bir yerdir. Ənənəvi xalq sənətləri, xalçalar və misgərlik nümunələri burada maraqla qarşılanır.\n\nQax rayonunun ərazisi meşələrlə örtülmüşdür və burada müxtəlif flora və fauna növləri mövcuddur. Bu meşələr, təbiətsevərlər və ekoturistlər üçün gözəl bir təbii zənginlik təşkil edir."
    },
    "section5": {
      "title": "İqtisadiyyat və Nəqliyyat",
      "text": "Qax rayonu, kənd təsərrüfatı, xüsusən meyvəçilik və tərəvəzçilik sahəsində inkişaf etmiş bir bölgədir. Rayonun ərazisində üzüm, alma, gavalı, ərik və digər meyvələr istehsal edilir. Qax həmçinin, heyvandarlıq sahəsində də əhəmiyyətli yer tutur və rayonun sakinləri çox vaxt bu sahədə məşğul olurlar.\n\nBundan əlavə, Qaxda sənətkarlıq və ənənəvi sənətlər, xüsusilə xalçaçılıq və misgərlik, hələ də geniş yayılmışdır. Bu sahələrdən əldə olunan məhsullar, həm yerli bazarlarda, həm də xaricdə satılaraq iqtisadiyyatın inkişafına töhfə verir.\n\nTurizm sektoru da Qax rayonunda inkişaf edir. Rayonun təbii gözəllikləri, tarixi abidələri və ekoturizm potensialı bu sektoru gələcəkdə daha da irəlilədə bilər.\n\nQax, Azərbaycanla Gürcüstan arasında olan vacib ticarət yolunun üstündə yerləşir. Bu səbəbdən, rayonun nəqliyyat əlaqələri inkişaf etmişdir."
    }
  }
}
