{
  "qebele": {
    "title": "Qəbələ",
    "section1": {
      "title": "Coğrafi Mövqe və Təbii Şərait",
      "text": "Qəbələ rayonu Azərbaycanın şimal-qərbində, Böyük Qafqaz dağlarının cənub ətəklərində yerləşir. Bu bölgə zəngin təbii resurslara və füsunkar mənzərələrə malikdir. Qəbələ ərazisindən axan Qudyalçay, Turyançay və Gəncəçay çayları ətraf mühiti su ilə təmin etməklə yanaşı, təbiətin gözəlliyini daha da artırır. Rayonun ərazisi dağlıq, meşəlik və düzənlik sahələrdən ibarətdir ki, bu da onu kənd təsərrüfatı və turizm üçün əlverişli edir. Dağların möhtəşəm silsiləsi, meşələrin yaşıllığı və çayların səsi buranı həm ekoloji, həm də estetik baxımdan dəyərli bir regiona çevirir."
    },
    "section2": {
      "title": "İqlim, Flora və Fauna",
      "text": "Qəbələnin iqlimi çoxşaxəlidir və rayonun relyefi ilə sıx əlaqəlidir. Dağlıq hissələrdə qış aylarında temperatur sıfırın altına düşür, qarla örtülü təpələr və təmiz hava turistlərin qış aylarında bu bölgəyə marağını artırır. Düzənlik ərazilərdə isə mülayim və subtropik iqlim hökm sürür. Bu iqlim şəraiti kənd təsərrüfatı üçün əlverişli imkanlar yaradır. Rayonun təbiəti zəngin və müxtəlifdir: sıx meşələr, nadir bitkilər və heyvan növləri bu bölgəni unikal edir. Ayılar, dağ keçiləri, çaqqallar, quş növləri və müxtəlif endemik bitkilər Qəbələnin fauna və florasının əsas nümayəndələrindəndir. Ekoturizm həvəskarları üçün yürüş marşrutları, təbiət qoruqları və milli parklar mövcuddur."
    },
    "section3": {
      "title": "Tarix və Mədəniyyət",
      "text": "Qəbələ rayonu Azərbaycanın ən qədim yaşayış məskənlərindən biridir və zəngin tarixi irsə sahibdir. Qədim dövrlərdə burada yerləşən Qəbələ şəhəri, Albaniya dövlətinin paytaxtı olmuşdur. Tarixi mənbələrə görə, bu ərazi miladdan əvvəl III əsrdə əsas siyasi və mədəni mərkəzlərdən biri olub. Qubadlıtepe kimi arxeoloji ərazilərdən aşkar edilmiş qalıqlar burada çoxəsrlik sivilizasiyanın yaşadığını sübut edir. Rayonun ərazisində tapılmış qədim məbədlər, türbələr, qala divarları və digər abidələr tarix sevərlər üçün maraqlı məkanlardır. Qəbələnin mədəni həyatı da zəngindir – burada folklor musiqisi, aşıq sənəti, xalçaçılıq və milli sənətkarlıq ənənələri bu gün də yaşadılır. Rayon ərazisində keçirilən festivallar və mədəni tədbirlər regionun zəngin irsini qorumaq və tanıtmaq məqsədi daşıyır."
    },
    "section4": {
      "title": "Kənd Təsərrüfatı və İqtisadiyyat",
      "text": "Qəbələdə kənd təsərrüfatı əsas iqtisadi fəaliyyət sahələrindən biridir. Rayonun münbit torpaqları və iqlimi burada müxtəlif növ bitkilərin yetişdirilməsinə imkan verir. Üzümçülük, meyvəçilik, xüsusilə alma, armud və fındıq becərilməsi geniş yayılmışdır. Üzüm sortları ilə tanınan Qəbələ, eyni zamanda bu məhsullardan keyfiyyətli şərabların istehsalı ilə də məşhurdur. Taxılçılıq və bostançılıq da geniş inkişaf edib. Rayonun dağlıq və yarı dağlıq ərazilərində heyvandarlıq əsas məşğuliyyətlərdən biridir. Qoyun və mal-qara saxlanılır, süd məhsulları istehsal olunur. Arıçılıq da yüksək səviyyədə inkişaf edib və Qəbələ balı ölkə üzrə xüsusi tanınır. Bütün bu sahələr Qəbələnin iqtisadi inkişafında mühüm rol oynayır."
    },
    "section5": {
      "title": "Turizm və Görməli Yerlər",
      "text": "Qəbələ Azərbaycanın ən məşhur turizm bölgələrindən biri kimi tanınır. Rayonun həm yay, həm də qış mövsümündə turistlər üçün cəlbedici olması, onun təbii və mədəni resursları ilə bağlıdır. Şahdağ Milli Parkı və Tufandağ xizək və istirahət kompleksi turistlər üçün qış idman növləri və dağ yürüşləri üçün əlverişli şərait yaradır. Yay aylarında isə Qəbələnin meşələri, çayları və sərin iqlimi istirahət üçün ideal məkana çevrilir. Tarixi Qəbələ qalası, arxeoloji qazıntı sahələri və qədim məscidlər rayonun zəngin keçmişini nümayiş etdirir. Müasir otellər, istirahət mərkəzləri və əyləncə kompleksləri rayonun turizm infrastrukturunun inkişaf etdiyini göstərir. Hər il minlərlə yerli və xarici turist Qəbələyə səfər edərək onun gözəlliklərindən zövq alır."
    }
  }
}
