{
  "quba": {
    "title": "Quba",
    "section1": {
      "title": "Coğrafi Mövqe və Təbii Şərait",
      "text": "Quba rayonu Azərbaycanın şimalında, Böyük Qafqaz dağlarının cənub ətəyində, Xəzər dənizindən qərbdə yerləşir. Quba Rusiya Federasiyasının Dağıstan Respublikası ilə sərhəddə yerləşir. Rayonun ərazisi təxminən 4300 kvadrat kilometr təşkil edir və həm dağlıq, həm də düzənlik relyefə malikdir. Ərazidə Qudyalçay, Vəlvələçay və digər çaylar axır. Geniş meşəliklər və dağlar Qubanı həm ekoloji, həm də turizm baxımından unikal bölgəyə çevirir. Coğrafi mövqeyinə görə, bölgə həm kənd təsərrüfatı, həm də istirahət üçün əlverişlidir."
    },
    "section2": {
      "title": "İqlim, Flora və Fauna",
      "text": "Quba mülayim iqlimə malikdir. Yay aylarında temperatur 25-30°C arasında dəyişir, qışda isə 0°C-dən aşağı düşə bilir. Bölgənin zəngin bitki örtüyü əsasən meşələrdən, dağ yamaclarından və çay vadilərindən ibarətdir. Quba meşələrində palıd, fıstıq, vələs, şam və digər ağac növləri üstünlük təşkil edir. Fauna baxımından isə burada ayı, çaqqal, tülkü, cüyür və müxtəlif növ quşlar yaşayır. Ərazi həm təbiətsevərlər, həm də elmi-tədqiqatçılar üçün böyük maraq kəsb edir."
    },
    "section3": {
      "title": "Tarix və Mədəniyyət",
      "text": "Quba çox qədim tarixə malikdir. Tarixi mənbələrə görə, bu ərazi eramızdan əvvəl III əsrə qədər uzanan sivilizasiyaların yaşayış məskəni olmuşdur. XVIII əsrdə Quba xanlığı burada qurulmuş və Quba şəhəri xanlığın mərkəzi olmuşdur. XIX əsrdə isə Rusiya imperiyası tərəfindən işğal edilmiş və inzibati mərkəzə çevrilmişdir. 1918-ci ildə baş vermiş Quba soyqırımı zamanı minlərlə dinc əhali qətlə yetirilmiş, bu hadisənin xatirəsinə Quba Soyqırımı Memorial Kompleksi tikilmişdir. Mədəni baxımdan isə Quba xalçaçılığı, aşıq sənəti və xalq musiqisi ilə tanınır."
    },
    "section4": {
      "title": "Kənd Təsərrüfatı və İqtisadiyyat",
      "text": "Quba kənd təsərrüfatı ilə tanınır. Ən çox yayılan sahələr almaçılıq, meyvəçilik, tərəvəzçilik və heyvandarlıqdır. Quba alması öz dadı və saxlama müddəti ilə ölkə daxilində və xaricdə məşhurdur. Ərazidə geniş alma bağları salınmış, müasir emal zavodları fəaliyyət göstərir. Bundan əlavə, arıçılıq, taxılçılıq və üzümçülük də yayılmışdır. Sənaye sahəsində əsasən qida və yüngül sənaye müəssisələri fəaliyyət göstərir. Turizm sektoru da son illərdə inkişaf etməkdədir və yerli iqtisadiyyata müsbət təsir göstərir."
    },
    "section5": {
      "title": "Turizm və Görməli Yerlər",
      "text": "Quba turizm baxımından zəngin bir bölgədir. Təbii və tarixi abidələrlə yanaşı, müasir istirahət kompleksləri də fəaliyyət göstərir. Ən məşhur yerlərdən biri Xınalıq kəndidir — dəniz səviyyəsindən 2300 metr yüksəklikdə yerləşən bu kənd, qədim dili və mədəniyyəti ilə seçilir. Quba Soyqırımı Memorial Kompleksi, Quba Xalça Muzeyi, Quba Qırmızı Qəsəbə (dağ yəhudilərinin yaşadığı unikal qəsəbə) və Qudyalçay ətrafı gəzinti zonaları turistlərin maraq dairəsindədir. Həmçinin, Tufandağ və digər dağlıq ərazilərdə ekoturizm və qış idman növləri üçün şərait yaradılmışdır."
    }
  }
}
