{
  "qusar": {
    "title": "Qusar",
    "section1": {
      "title": "Coğrafi Mövqe və Təbii Şərait",
      "text": "Qusar rayonu Azərbaycanın şimalında, Böyük Qafqaz dağlarının ətəklərində yerləşir. Rayon Quba ilə sərhəddə yerləşərək dağlıq və meşəlik ərazilərlə əhatələnmişdir. Qusarın relyefi təbii gözəllikləri ilə seçilir: şəlalələr, çaylar, dağ gölləri bu bölgəyə xüsusi cazibə verir. Rayonun iqlimi yüksəkliklərə görə dəyişir: dağlıq ərazilərdə sərin və rütubətli, düzənliklərdə isə mülayimdir. Bu, kənd təsərrüfatı və turizm üçün əlverişli şərait yaradır."
    },
    "section2": {
      "title": "Təbiət və Ətraf Mühit",
      "text": "Qusar təbiət baxımından olduqca zəngin bir bölgədir. Burada Qusar meşəsi, Qafqaz dağları və Quba-Qusar çayı yerləşir. Bu ərazilərdə nadir flora və fauna növlərinə rast gəlinir. Ayılar, ceyranlar, dağ keçiləri və çoxsaylı quş növləri bu bölgədə yaşayır. Bitki örtüyü müxtəlifliklə seçilir: palıd, fıstıq, vələs kimi ağaclar geniş yayılmışdır. Qusar ekoturizm üçün ideal məkandır – dağ yürüşləri, çadır düşərgələri və təbiət gəzintiləri üçün şərait mövcuddur."
    },
    "section3": {
      "title": "Tarix və Mədəniyyət",
      "text": "Qusarın tarixi qədim dövrlərə gedib çıxır. Ərazidə arxeoloji qazıntılar nəticəsində Alban dövləti və Sasanilər dövrünə aid abidələr aşkar olunmuşdur. Qusar şəhəri XVIII əsrdə formalaşıb və müxtəlif dövrlərdə ticarət və mədəniyyət mərkəzi olmuşdur. Çar Rusiyası dövründə strateji əhəmiyyət daşıyan bölgədə bu günədək Xudavəndi məscidi, Qusar qalası kimi tarixi tikililər qorunub saxlanılır. Rayon həm də zəngin folkloru, xalçaçılığı, rəqsləri və aşıq sənəti ilə tanınır."
    },
    "section4": {
      "title": "Kənd Təsərrüfatı və İqtisadiyyat",
      "text": "Qusar kənd təsərrüfatı baxımından mühüm əhəmiyyətə malikdir. Rayonda taxılçılıq, tütünçülük, bağçılıq və heyvandarlıq geniş yayılmışdır. Xüsusilə alma, armud, şaftalı, ərik və üzüm becərilir. Tərəvəzçilik və bal istehsalı da əhalinin əsas məşğuliyyət sahələrindəndir. Rayonda həmçinin kiçik sənaye müəssisələri və emal zavodları fəaliyyət göstərir. Yerli iqtisadiyyatın mühüm sahələrindən biri də son illərdə inkişaf edən turizmdir."
    },
    "section5": {
      "title": "Turizm və Görməli Yerlər",
      "text": "Qusar turizm baxımından böyük potensiala malikdir. Şahdağ Milli Parkı dağçılıq və qış idman növləri ilə məşğul olmaq üçün ideal şərait yaradır. Qusar qalası, Xudavəndi məscidi, Qusar meşəsi və Quba-Qusar çayı turistlərin ziyarət etdiyi əsas məkanlardandır. Çayın ətrafında yerləşən kəndlər və təbiət mənzərələri bu bölgəni səyyahlar üçün cazibədar edir. Əhali arasında yaşayan folklor ənənələri və qonaqpərvərlik də Qusarın turizm dəyərini artırır."
    }
  }
}
