{
  "seki": {
    "title": "Şəki",
    "intro": {
      "title": "Ümumi Məlumat və Coğrafi Mövqe",
      "text": "Şəki rayonu, Azərbaycanın şimal-qərb hissəsində yerləşən və tarixi, mədəniyyəti və təbiəti ilə seçilən bir bölgədir. Bu rayon, həm yerli, həm də xarici turistlər üçün maraqlı bir istiqamət olmaqla yanaşı, öz zəngin tarixi, gözəl mənzərələri, unikal mədəni irsi və yüksək inkişaf etmiş kənd təsərrüfatı ilə də diqqət çəkir. Şəki, həmçinin Azərbaycanın qədim şəhərlərindən biri olmaqla, ölkənin ən qədim sivilizasiyalarına ev sahibliyi etmişdir.\n\nCoğrafi Mövqe və İqlim:\nŞəki rayonu, Azərbaycanın şimal-qərb hissəsində, Quba və Zaqatala rayonları ilə qonşu olan bir ərazidir. Rayon, dağlıq və düzənlik ərazilərin qarışığı olan coğrafi mühitə malikdir və ümumi sahəsi 3,000 kvadrat kilometrdən çoxdur. Bu müxtəlif coğrafi xüsusiyyətlər, Şəkiyə həm təbii sərvətlər, həm də zəngin ekosistem gətirmişdir."
    },
    "history": {
      "title": "Tarix və Mədəniyyət",
      "text": "Şəki, Azərbaycanın ən qədim şəhərlərindən biri olaraq zəngin tarixə malikdir. Şəki şəhərinin tarixi hələ e.ə. II minilliyə qədər gedib çıxır. Şəki ərazisi, müxtəlif dövrlərdə çoxsaylı sivilizasiyaların mərkəzi olmuşdur. Bu ərazi, həmçinin Şəki xanlığının paytaxtı olub və bu şəhər çoxsaylı mədəniyyətlərin, infrastrukturun və ticarətin mövcud olduğu bir məkan olmuşdur.\n\nŞəki, uzun illər boyunca Azərbaycanın incəsənət, mədəniyyət və təhsil mərkəzlərindən biri olub. Burada yaşayan insanlar, çox zəngin mədəni ənənələrə sahibdirlər və bu mədəniyyət bu gün də qorunur. Şəki, həmçinin musiqi, rəssamlıq, xalçaçılıq və misgərlik kimi sahələrdə öz ənənələrini saxlayan bir rayondur."
    },
    "tourism": {
      "title": "Turizm və Görməli Yerlər",
      "text": "Şəki rayonu həm tarixi, həm də təbii gözəllikləri ilə tanınır. Bu ərazidə bir çox maraqlı turistik yerlər və abidələr mövcuddur.\n\nŞəki Xan Sarayı:\nŞəki şəhərinin mərkəzində yerləşən bu saray, XVIII əsrdə Şəki xanları tərəfindən inşa edilmişdir və Azərbaycanın ən gözəl memarlıq nümunələrindən biri sayılır. Sarayın möhtəşəm memarlığı, incə işçilik və mozaikaları ilə diqqət çəkir. Sarayın divarlarında təsvir edilmiş naxışlar, qədim dövrlərə aid sənət nümunələrini əks etdirir.\n\nÇuxurçöl (Şəki kəndləri):\nŞəki rayonunun müxtəlif kəndlərində qədim yaşayış məntəqələri və zəngin folklor mövcuddur. Çuxurçöl, çoxsaylı qədim abidələrə ev sahibliyi edir. Burada köhnə yaşayış evləri, məscidlər və karvansaraylar hələ də mövcuddur."
    },
    "sights": {
      "title": "Tarixi və Təbii Abidələr",
      "text": "Sheki Caravanserai:\nTarixi Şəki karvansarayı, əsasən ticarət yolları üzərində yerləşirdi və zamanında ticarətçilər və səyyahlar üçün sığınacaq olmuşdu. Bugün bu abidə turistik məkan kimi fəaliyyət göstərir və turistlərə Şəkinin tarixi atmosferini hiss etməyə imkan verir.\n\nGelersen-Görersen:\nBu məşhur təbii abidə, Şəki şəhərinin yaxınlığında yerləşir. Burada hər iki tərəfdən sıx meşələrlə örtülmüş bir keçid var və bu keçid yuxarı qalxdıqca möhtəşəm mənzərələr açılır. Bu, xüsusilə təbiətsevərlər üçün ideal bir gəzinti yeridir.\n\nKiş kəndi:\nŞəki rayonu daxilində yerləşən Kiş kəndi, həmçinin məşhur bir tarixi məkan sayılır. Burada yerləşən Kiş Alban kilsəsi (IV əsr) çox böyük əhəmiyyətə malikdir. Bu kilsə, qədim alban mədəniyyətinin və dini inanc sisteminin izlərini daşıyan bir abidə olaraq bölgənin tarixi dəyərini artırır."
    },
    "nature": {
      "title": "Təbiət, Ekoturizm və İqtisadiyyat",
      "text": "Şəki rayonu, öz təbii gözəllikləri ilə də tanınır. Burada çoxsaylı meşələr, dağlar və şəlalələr mövcuddur. Bu yerlər, ekoturizm və dağçılıq üçün ideal şərait yaradır. Şəkiyə gələn turistlər, həm təbiət yürüşləri edə, həm də Şəki çayı üzərindəki şəlalələrdə sərinləyə bilərlər.\n\nİqtisadiyyat:\nŞəki rayonu kənd təsərrüfatı və sənətkarlıq sahəsində inkişaf etmiş bir bölgədir. Şəki, xüsusilə meyvəçilik, üzümçülük, taxılçılıq və heyvandarlıq sahələrində mühüm yer tutur. Şəkidə meyvə bağları, xüsusilə alma, gavalı, ərik və digər meyvə növləri ilə məşhurdur.\n\nRayon, həmçinin əl işləri sahəsində tanınır. Şəkidə istehsal olunan xalçalar, misgərlik məhsulları və digər sənətkarlıq nümunələri, rayonun iqtisadiyyatına böyük təsir göstərir. Burada istehsal olunan xalçalar və mis qablar, həm yerli bazarda, həm də xaricdə geniş tələbat görür."
    }
  }
}
