{
  "mostVisited": "Самые посещаемые направления",
  "details": "Подробнее",

  "destinations": {
    "qax": {
      "title": "Ках",
      "location": "Азербайджан Ках",
      "grade": "Культурный отдых",
      "description": "Кахский район расположен в северо-западной части Азербайджана и известен своей богатой природой, древней историей и культурой. Этот район привлекателен как для местных, так и для иностранных посетителей..."
    },
    "sheki": {
      "title": "Шеки",
      "location": "Азербайджан Шеки",
      "grade": "Культурный отдых",
      "description": "Шекинский район расположен в северо-западной части Азербайджана и известен своей историей, культурой и природой. Этот регион является привлекательным направлением как для местных, так и для иностранных туристов..."
    },
    "zaqatala": {
      "title": "Загатала",
      "location": "Азербайджан Загатала",
      "grade": "Культурный отдых",
      "description": "Загатальский район расположен в северо-западной части Азербайджанской Республики и известен своей природой, историей и культурой..."
    },
    "qusar": {
      "title": "Гусар",
      "location": "Азербайджан Гусар",
      "grade": "Культурный отдых",
      "description": "Кусарский район расположен на севере Азербайджана, у подножия Большого Кавказского хребта. Район граничит с Кубой и отличается горной и лесистой местностью..."
    },
    "quba": {
      "title": "Куба",
      "location": "Азербайджан Куба",
      "grade": "Культурный отдых",
      "description": "Кубинский район расположен на севере Азербайджана, у южных подножий Большого Кавказа, к западу от Каспийского моря. Куба граничит с Российской Федерацией..."
    },
    "ismayilli": {
      "title": "Исмаиллы",
      "location": "Азербайджан Исмаиллы",
      "grade": "Культурный отдых",
      "description": "Исмаиллинский район расположен на северо-востоке Азербайджана и известен своей богатой природой и культурой. Он граничит с районами Куба и Шеки..."
    },
    "qebele": {
      "title": "Габала",
      "location": "Азербайджан Габала",
      "grade": "Культурный отдых",
      "description": "Габалинский район расположен на северо-западе Азербайджана, у южных предгорий Большого Кавказа. Этот регион богат природными ресурсами и живописными пейзажами..."
    },
    "lenkeran": {
      "title": "Ленкорань",
      "location": "Азербайджан Ленкорань",
      "grade": "Культурный отдых",
      "description": "Ленкоранский район расположен на юге Азербайджана и известен своей природной красотой, богатым культурным наследием и экономическим значением..."
    },
    "lerik": {
      "title": "Лерик",
      "location": "Азербайджан Лерик",
      "grade": "Культурный отдых",
      "description": "Лерикский район расположен на юге Азербайджана, на границе с Ленкоранским районом, и известен своей природной красотой, богатой культурой и уникальной флорой и фауной..."
    }
  }
}
