{
  "ismayilli_title": "Исмаиллы",
  "section_1": {
    "title": "Географическое положение и климат",
    "text": "Район Исмаиллы расположен на северо-востоке Азербайджана и известен своей богатой природой и культурой. Граничит с районами Куба и Шеки, находится примерно в 170 км от столицы Баку. В районе есть как горные, так и равнинные участки, что делает его привлекательным для туризма.\n\nИсмаиллы расположен у подножия Большого Кавказского хребта. Площадь района составляет около 2100 квадратных километров, он богат природными ресурсами. Климат умеренный: жаркое лето и холодная, снежная зима. В регионе много лесов и рек, что усиливает его природную красоту."
  },
  "section_2": {
    "title": "История и культура",
    "text": "Исмаиллы исторически был местом пересечения различных культур. На территории района сохранилось множество исторических памятников и археологических находок. Район находился на древнем торговом пути и с давних пор был важным культурным центром.\n\nОдним из самых значимых памятников является 'Дворец хана Исмаиллы', построенный в XVI веке. Также здесь находятся исторические деревни и мечети, представляющие интерес для туристов."
  },
  "section_3": {
    "title": "Достопримечательности",
    "text": "Район Исмаиллы славится своей природной красотой. Его гористая местность особенно популярна среди любителей природы и пеших прогулок.\n\nОзеро Каранохур: одно из самых популярных туристических мест Исмаиллы. Озеро находится среди гор и отличается живописными пейзажами.\n\nПоселок Лагич: расположен в районе Исмаиллы, один из древнейших центров бронзового и медного ремесла в Азербайджане. Лагич славится своими мастерами и изделиями ручной работы.\n\nЛеса Исмаиллы: лесные массивы у подножия Большого Кавказа предлагают отличные условия для походов, экотуризма и других активных видов отдыха."
  },
  "section_4": {
    "title": "Экономика и традиции",
    "text": "Исмаиллы известен своим сельским хозяйством. Основу экономики составляют садоводство, особенно выращивание яблок, овощеводство и животноводство. Также развиваются туризм, ремесла и земледелие.\n\nКовроткачество в Лагиче: Лагич знаменит традиционным ковроткачеством. Здесь есть музеи, в которых представлены старинные образцы ковров и изделия местных мастеров.\n\nДворец хана Исмаиллы: этот исторический памятник XVI века отражает культурное наследие района."
  },
  "section_5": {
    "title": "Путешествие и информация для туристов",
    "text": "До Исмаиллы легко добраться из Баку и других регионов. В центре района находятся основные транспортные узлы, что обеспечивает удобство для туристов.\n\nЛучшее время для посещения: Исмаиллы привлекателен как летом, так и зимой. Летом популярны пешие прогулки и купание в озерах, зимой — лыжный спорт и заснеженные пейзажи. Весной и осенью природа особенно красива.\n\nИсмаиллы — один из самых природно и культурно богатых регионов Азербайджана, идеально подходит как для любителей природы, так и для интересующихся историей и культурой."
  }
}
