{
  "qebele": {
    "title": "Габала",
    "section1": {
      "title": "Географическое положение и природные условия",
      "text": "Габалинский район расположен на северо-западе Азербайджана, у южных подножий Большого Кавказа. Регион богат природными ресурсами и живописными ландшафтами. Через территорию района протекают такие реки, как Гудьялчай, Турьянчай и Гянджачай, что придаёт природе особую привлекательность. Рельеф района включает горные, лесные и равнинные зоны, что делает его благоприятным для сельского хозяйства и туризма. Великолепные горы, густые леса и журчащие реки делают Габалу ценным регионом как с экологической, так и с эстетической точки зрения."
    },
    "section2": {
      "title": "Климат, флора и фауна",
      "text": "Климат Габалы разнообразен и напрямую связан с рельефом. В горных районах зимы холодные и снежные, что привлекает туристов в зимний период. В равнинных частях преобладает мягкий субтропический климат, благоприятный для сельского хозяйства. Природа региона богата и разнообразна: густые леса, редкие виды растений и животных делают эту местность уникальной. Здесь обитают медведи, горные козлы, шакалы, разнообразные виды птиц и эндемичные растения. Для любителей экотуризма район предлагает маршруты для пеших прогулок, заповедники и национальные парки."
    },
    "section3": {
      "title": "История и культура",
      "text": "Габала — один из древнейших населённых пунктов Азербайджана с богатым историко-культурным наследием. В древности город Габала был столицей Кавказской Албании. По историческим источникам, эта территория уже в III веке до н.э. была важным политическим и культурным центром. Археологические раскопки, такие как Кубадлытепе, свидетельствуют о существовании древних цивилизаций. В районе сохранились храмы, мавзолеи, крепостные стены и другие памятники, интересные для исследователей истории. Культурная жизнь района также богата: народная музыка, искусство ашугов, ковроткачество и традиционные ремёсла до сих пор живы. Регулярно проводимые фестивали и культурные мероприятия направлены на сохранение и популяризацию культурного наследия региона."
    },
    "section4": {
      "title": "Сельское хозяйство и экономика",
      "text": "Сельское хозяйство является одной из основных сфер экономики Габалы. Плодородные земли и благоприятный климат способствуют выращиванию различных культур. Широко развиты виноградарство, садоводство (особенно яблоки, груши и фундук), а также зерноводство. Габала славится своими сортами винограда и качественным вином. В горных и предгорных районах развито животноводство: здесь разводят крупный и мелкий рогатый скот, производят молочные продукты. Пчеловодство также находится на высоком уровне, а габалинский мёд известен своим качеством по всей стране. Все эти направления играют важную роль в экономическом развитии региона."
    },
    "section5": {
      "title": "Туризм и достопримечательности",
      "text": "Габала — один из самых популярных туристических районов Азербайджана. Благодаря своим природным и культурным богатствам она привлекает туристов круглый год. Национальный парк Шахдаг и горнолыжный курорт Туфандаг предоставляют возможности для зимнего спорта и пеших походов в горах. Летом леса, реки и прохладный климат Габалы превращают её в идеальное место для отдыха. Древняя крепость Габалы, археологические раскопки и старинные мечети отражают богатую историю района. Современные отели, центры отдыха и развлекательные комплексы демонстрируют развитие туристической инфраструктуры. Ежегодно тысячи местных и иностранных туристов приезжают в Габалу, чтобы насладиться её природой и историческим наследием."
    }
  }
}
