{
  "quba": {
    "title": "Куба",
    "section1": {
      "title": "Географическое положение и природные условия",
      "text": "Кубинский район расположен на севере Азербайджана, у южных склонов Большого Кавказа, к западу от Каспийского моря. Он граничит с Республикой Дагестан Российской Федерации. Площадь района составляет около 4300 квадратных километров. Рельеф разнообразный — от гор до равнин. По территории протекают реки Гудьялчай и Вельвелечай. Леса и горные пейзажи делают Кубу экологически и туристически привлекательным регионом."
    },
    "section2": {
      "title": "Климат, флора и фауна",
      "text": "Климат Кубы умеренный: лето теплое и влажное, зима холодная и снежная. Летние температуры варьируются от 25 до 30°C, зимой возможны заморозки. В лесах растут дуб, граб, сосна, орех и бук. В районе обитают медведи, шакалы, лисы, косули и множество видов птиц. Это отличное место как для туристов, так и для ученых-исследователей."
    },
    "section3": {
      "title": "История и культура",
      "text": "Куба имеет древнюю историю. По данным археологических находок, люди здесь жили еще в III веке до нашей эры. В XVIII веке здесь образовалось Кубинское ханство. Позже, в XIX веке, территория была присоединена к Российской империи. В 1918 году в районе произошел геноцид, в ходе которого были убиты тысячи мирных жителей. В память об этом построен Мемориальный комплекс. Куба также известна своим ковроткачеством, народной музыкой и ашыгским искусством."
    },
    "section4": {
      "title": "Сельское хозяйство и экономика",
      "text": "Куба славится своим сельским хозяйством, особенно выращиванием яблок. Местные яблоки знамениты своим вкусом и долговечностью. Также развиты пчеловодство, садоводство, зерноводство и животноводство. В районе работают современные перерабатывающие заводы. Легкая промышленность и туристический сектор активно развиваются и способствуют экономике."
    },
    "section5": {
      "title": "Туризм и достопримечательности",
      "text": "Куба привлекает туристов своей природой и историей. Село Хыналыг, расположенное на высоте 2300 м над уровнем моря, известно своим древним языком и уникальной культурой. Среди других достопримечательностей — Мемориальный комплекс геноцида, Музей ковра, Красная слобода (уникальное поселение горских евреев) и прогулочные зоны вдоль реки Гудьялчай. Развиваются экологический и зимний туризм, особенно в горных районах, таких как Туфандаг."
    }
  }
}
