{
  "seki": {
    "title": "Шеки",
    "intro": {
      "title": "Общая информация и географическое положение",
      "text": "Шекинский район расположен в северо-западной части Азербайджана и отличается своей историей, культурой и природой. Этот регион является привлекательным направлением как для местных, так и для иностранных туристов. Он славится своим богатым прошлым, живописными пейзажами, уникальным культурным наследием и высокоразвитым сельским хозяйством. Шеки также считается одним из древнейших городов Азербайджана и был домом для самых ранних цивилизаций страны.\n\nГеографическое положение и климат:\nШекинский район граничит с районами Куба и Закатала. Он сочетает в себе как горные, так и равнинные территории и занимает площадь более 3000 квадратных километров. Такое разнообразие рельефа обеспечивает район природными ресурсами и богатой экосистемой."
    },
    "history": {
      "title": "История и культура",
      "text": "Шеки — один из древнейших городов Азербайджана с богатой историей. История города уходит корнями во II тысячелетие до нашей эры. На территории Шеки в разные эпохи располагались центры различных цивилизаций. Город также был столицей Шекинского ханства и играл важную роль как культурный и торговый центр.\n\nНа протяжении многих лет Шеки был центром искусства, культуры и образования Азербайджана. Местные жители сохранили богатые культурные традиции, которые продолжают жить и по сей день. Шеки славится своими традициями в музыке, живописи, ковроткачестве и медницком ремесле."
    },
    "tourism": {
      "title": "Туризм и достопримечательности",
      "text": "Шекинский район известен как своими историческими, так и природными красотами. Здесь расположено множество интересных туристических объектов и памятников.\n\nДворец шекинских ханов:\nЭтот дворец, расположенный в центре города Шеки, был построен в XVIII веке шекинскими ханами и считается одним из лучших образцов азербайджанской архитектуры. Он впечатляет своей архитектурой, тонкой отделкой и мозаикой. Орнаменты на стенах дворца отражают древнее искусство.\n\nЧухурчель (сёла Шеки):\nВо многих селах района сохранились древние поселения и богатый фольклор. В Чухурчеле находятся старинные дома, мечети и караван-сараи, которые дошли до наших дней."
    },
    "sights": {
      "title": "Исторические и природные памятники",
      "text": "Шекинский караван-сарай:\nЭтот исторический караван-сарай находился на торговом пути и служил убежищем для купцов и путешественников. Сегодня он действует как туристическая достопримечательность и позволяет ощутить атмосферу старинного Шеки.\n\nГелярсен-Герярсен:\nЭто известное природное место расположено недалеко от города Шеки. Узкая дорога, окружённая густыми лесами с обеих сторон, ведет к живописным видам. Отличное место для прогулок и любителей природы.\n\nСело Киш:\nСело Киш в пределах Шекинского района также считается известным историческим местом. Здесь находится албанская церковь Киш (IV век), которая имеет огромное историческое значение. Она отражает следы древней албанской культуры и верований, усиливая историческую ценность региона."
    },
    "nature": {
      "title": "Природа, экотуризм и экономика",
      "text": "Шекинский район славится своей природной красотой. Здесь много лесов, гор и водопадов, что делает его идеальным местом для экотуризма и пеших прогулок. Туристы могут гулять по природным маршрутам и освежаться у водопадов на реке Шеки.\n\nЭкономика:\nШеки имеет развитое сельское хозяйство и ремесленничество. Район особенно известен плодоводством, виноградарством, выращиванием зерна и животноводством. Сады Шеки знамениты своими яблоками, сливами, абрикосами и другими фруктами.\n\nРемесленные изделия, такие как ковры, изделия из меди и другие предметы ручной работы, занимают важное место в экономике района. Эти товары востребованы как на внутреннем, так и на внешнем рынках."
    }
  }
}
